Repository: giellalt/corpus-sme
Catalog: prestable/tmx/sma/admin/sd/samediggi.no/sami-manat-vuoruhuvvojit-garzzes-samediggebuseahtas.html.tmx
Source language: sme
Languages: sma

source: Sámi mánát vuoruhuvvojit gáržžes sámediggebušeahtas / Sártnit ja artihkkalat / Sámediggeráđđi / Organisašuvdnastruktuvra / Sámedikki birra / Sámediggi - Sametinget
sma: Saemien maanah jïh noerh våaroehtamme sjidtieh aktene gaertjies saemiedigkiebudsjedtesne / Håalemh jïh tjaalegh / Saemiedigkieraerie / Åårganisasjovnestruktuvre / Saemiedigkien bïjre / Saemiedigkie - Sametinget

source: Sámi mánát vuoruhuvvojit gáržžes sámediggebušeahtas
sma: Saemien maanah jïh noerh våaroehtamme sjidtieh aktene gaertjies saemiedigkiebudsjedtesne

source: Sámediggeráđđi almmuha odne iežas bušeahttaevttohusa Sámediggái jahkái 2016. – Ráđđehusa stáhtabušeahttaevttohusas gáržžiduvvojit rámmat sámi servodaga ovddideapmái, konstatere sámediggeráđđi Ann-Mari Thomassen.
sma: Daan biejjien Saemiedigkieraerie bæjhkohte sov budsjedteraeriestimmiem Saemiedægkan 2016. - Reerenassen raeriestimmie staatebudsjedtese gaertjiesåbpoe ekonomeles mierieh vadta juktie saemien siebriedahkem evtiedidh, saemiedigkieraerie Ann-Mari Thomassen vihteste.

source: Sámediggeráđi bušeahttaevttohusas Sámediggái 2016:s lea oktiibuot gollorámman 434 miljon ru..
sma: Saemiedigkieraerien budsjedteraeriestimmie Saemiedægkan jaepien 2016 aktem åasamieriem åtna 434 millijovnh kråvnine.

source: Dat lea 5,6 miljon ru eanet go 2015 reviderejuvvon bušeahtas, muhto go rehkenastá hadde- ja bálkágoargŋuma ektui, de lea bušeahtta duohtavuođas njiedjan 0,5 % go buohtastahttá ovddit jagi bušeahtain.
sma: Daate lea 5,6 millijovnh kråvnah vielie goh staeriedamme budsjedtesne 2015, men viertiestamme åasa- jïh baalhkalissiehtimmine dle daan jaepien budsjedte aktem realgiehpiedimmiem åtna 0,5 prosentine viertiestamme dæjmetje jaepien budsjedtine.

source: - Bušeahta geažil fertet unnidit doaimmaid sámi servodagas, muđui gal stáhtabušeahtta lea sakka ovdánan.
sma: - Budsjedte aktem giehpiedimmiem vadta darjoeminie saemien siebriedahkesne, naakede mij lea akte tjarke vuestiebielie evtiedimmien vööste dennie jeatjah staatebudsjedtesne.

source: Muhto mun lean duhtavaš go mii hui gáržžes rámmaid siskkobealde leat nagodan vuoruhit doaibmabijuid nannet sámi giela, erenoamážit mánáid ja nuoraid ektui.
sma: Men manne madtjeles ihke mijjieh gaajh gaertjies mieriej sisnjeli, libie buektiehtamme råajvarimmieh våaroehtidh juktie saemien gïelem nænnoestehtedh, joekoen maanide jïh noeride.

source: Midjiide lea deaŧalaš láhčit diliid nu ahte mánát galget oahppat eanet sámepolitihka ja demokratiija birra, deattuha Thomassen.
sma: Mijjese lea vihkeles sjïehteladtedh ihke maanah edtjieh vielie saemiepolitihken jïh demokratijen bïjre lïeredh, Thomassen tjïerteste.

source: Doaibmabidju “ mánáid sámediggi ” evttohuvvo ruhtaduvvot 400 000 ruvnnuin.
sma: Mijjieh råajvarimmiem " maanaj saemiedigkie " raeriestibie 400.000 kråvnajgujmie.

source: Sámediggi evttoha vuoruhit barggu ahte eanedit vánhemiid logu geat geavahit sámegiela váldogiellan mánáidasaset.
sma: Saemiedigkie raereste barkoem våaroehtidh juktie eejhtegelåhkoem lissiehtidh mah saemien åejviegïeline nuhtjieh sijjen maanide.

source: Ráđđi evttoha muđui ahte ásahuvvo ođđa giellaarena joatkkaskuvllaid nuoraide geat váldet sámegiela.
sma: Raerie aaj raereste orre gïelesijjieh tseegkedh noeride jåarhkeskuvlesne mah saemien luhkieh.

source: Juolludus sámi giellaguovddážiidda evttohuvvo lasihuvvot 4 miljon ruvnnuin.
sma: Raerie lea raeriestamme dåarjoem saemien gïelejarngide lissiehtidh 4 millijovnh kråvnajgujmie.

source: Juolludusat sámi kulturásahusaide evttohuvvojit lasihuvvot 1,7 miljon ruvnnuin.
sma: Dåarjoem saemien kultuvreinstitusjovnide raereste lissiehtidh 1,7 millijovnh kråvnajgujmie.

source: - Mii leat válljen vuoruhit daid surggiid main dárbu lea stuorámus, ovdamearkka dihtii addit mearkkašahtti lasáhusa lullisámi kulturfestiválii.
sma: - Mijjieh libie veeljeme dejtie suerkide våaroehtidh gusnie daerpiesvoete stööremes, vuesiehtimmien gaavhtan sagke stuerebe lissiehtimmiem vedtedh Åarjelsaemien kultuvrefestivaalese.

source: Muhto mun dovddastan ahte lea hui gáržžes doaibmanvejolašvuohta 2016 bušeahtas, dadjá Ann-Mari Thomassen.
sma: Men manne boejhkesjem Saemiedigkien budsjedtesne 2016 mijjieh gaajh vaenie dahkoesijjiem utnebe, Ann-Mari Thomassen jeahta.

source: Thomassen deattuha ahte Sámedikki bušehttii ja sámi servodahkii čuohcá hui ollu ráđđehusa váilevaš dáhttu dohkkehit dárbbuid sámi servodagas.
sma: Thomassen tjïerteste Saemiedigkien budsjedte jïh saemien siebriedahke tjarke tsevtseme sjidtieh reerenassen faatoes væljoste daerpiesvoetide jååhkesjidh saemien siebriedahkesne.

source: Son čujuha ahte go ráđđehus áigu deattuhit davviguovlluid ja gieldaođastusa, de mielddisbuktá dat eanet hástalusaid ja deattu sámi servodahkii.
sma: Dïhte vuesehte reerenassen faatoes fokuse vierhtienuhtemasse noerhtedajvine jïh tjïeltereforme sæjhta stuerebe haestemh jïh behtjiedimmiem sjugniedidh dan saemien siebriedahken vööste.

source: - Dát lea earret eará duogážin dasa go Sámediggeráđđi maiddái 2016:s evttoha joatkit davviriikkalaš ja riikkaidgaskasaš álgoálbmotbarggu alla aktivitehta dásis.
sma: - Daate gaskem jeatjah man åvteste Saemiedigkieraerie aaj jaepien 2016 raereste dam jolle darjomedaltesem jåerhkedh noerhtelaanti jïh gaskenasjovnaale aalkoealmetjebarkosne.

source: Mihttomearrin lea konkretiseret sámiid ja eará álgoálbmogiid vuoigatvuođaid nana searvama bokte riikkaidgaskasaš mearrádusproseassain.
sma: Ulmie lea viehkiehtidh tjïelkestidh saemiej jïh jeatjah aalkoealmetji reaktah gosse eadtjohke meatan gaskenasjovnaale sjæjsjalimmieprosessine.

source: Mii oaidnit ahte álgoálbmogiid ja sin vuoigatvuođaid ovdáneamis riikkaidgaskasaččat lea konkrehta mearkkašupmi Norgga sámepolitihka ja sámi vuoigatvuođaid ovdáneapmái báikkálaččat gielddain ja sámi ássanguovlluin.
sma: Mijjieh vuejnebe evtiedimmie aalkoealmetji jïh aalkoealmetji reaktide gaskenasjovnaale sijjesne aktem tjïelke ulmiem åtna guktie dïhte nöörjen saemiepolitihke jïh saemien reaktah evtiesuvvieh tjïeltine jïh saemien årromedajvine.

source: Oktavuohta:
sma: Govlehtallije:

source: Sámediggeráđđi Ann-Mari Thomassen, tel. + 47 900 57 123
sma: Saemiedigkieraerie Ann-Mari Thomassen, tel. +47 900 57 123
